<html>
    <head>
        <meta charset="UTF-8">
        <title>นริศ พงษ์พิทักษ์</title>
    </head>
    <body>
        <h1>ชื่อนริศ พงษ์พิทักษ์</h1>
        <h1>ชื่อเล่น : Mon</h1>
        <h2>รูปแมว001</h2>
        <img src="cat007.jpg">

        <h2>รูปแมว002</h2>
        <img src="cat004.jpg">
        <br>
        <h2>Web ที่ชอบ</h2>
        <a href="https://www.it.kmitl.ac.th">Web นี้แหละ</a>

        <h2>เรื่องตลก</h2>
        <h3>ณ คลินิกแห่งหนึ่ง</h3>
        <h3>หมอ:ผมมีข่าวร้ายจะมาบอก</h3>
        <h3>คนไข้:อะไรหรอครับหมอ</h3>
        <h3>หมอ:คุณจะอยู่ได้อีกแค่ 3 ชั่วโมง</h3>
        <h3>คนไข้:ผมจะตายหรอครับหมอ</h3>
        <h3>หมอ:ใช่</h3>
        <h3>จบ(แค่นั้นแหละไม่เล่นหรอกมุขคลินิกปิดอะ)</h3>

    </body>
</html>
